Repository: giellalt/corpus-nob
Catalog: tmx/sma/admin/sd/samediggi.no/hvem_eier_historien_overforing_av_utstilling_fra_ntnu_vitenskapsmuseet_til_rorosmuseet.html.tmx
Source language: nob
Languages: sma

source: Hvem eier historien?
sma: Gie histovrijem eekie?

source: Overføring av utstilling fra NTNU Vitenskapsmuseet til Rørosmuseet
sma: Serteme vuesiehtimmeste NTNU Vitenskapsmuseetistie Rørosmuseetese

source: Sametingsrådet har bevilget tilskudd på kr. 182 500,- for overføring av utstillinga Hvem eier historien?
sma: Saemiedigkieraerie lea 182 500,- kr dåarjojne vadteme juktie vuesiehtimmiem Gie histovrijem eekie?

source: fra NTNU Vitenskapsmuseet til Rørosmuseet.
sma: NTNU Vitenskapsmuseetistie Rørosmuseetese sertedh.

source: Utstillinga ble produsert av Vitenskapsmuseet, i samarbeid med Saemien Sijte og Rørosmuseet, i forbindelse med jubileet Tråante 2017 - 100-årsjubileet for samefolkets første landsmøte i Trondheim som åpnet 6. februar 1917.
sma: Vitenskapsmuseet vuesiehtimmiem darjoeji, Saemien Sijtine jïh Rørosmuseetinie ektine, heevehtimmien sjïekenisnie Tråante 2017 – 100-jaepienheevehtimmie saemiej voestes rïjhketjåanghkoen åvteste Tråantesne mij öörnesovvi goevten 6.b. 1917.

source: Inntil nylig har utstillinga kun blitt vist på Vitenskapsmuseet.
sma: Daan raajan ajve Vitenskapsmuseet daam vuesiehtimmiem vuesiehtamme.

source: Gjennom utstillinga får man et nærmere bekjentskap med unike sør-samiske gjenstander som ikke har vært utstilt tidligere.
sma: Vuesiehtimmien tjïrrh åådtje veelebe åahpenidh sjïere åarjelsaemien daeverigujmie mejtie ij leah aarebi vuesiehtamme.

source: Nye arkeologiske funn og nye forskningsmetoder viser samisk tilstedeværelse i Sør-Norge langt tidligere enn det som hittil har vært hevdet.
sma: Orre arkeologeles gaavnoeh jïh orre dotkemevuekieh vuesiehtieh saemien leah Åarjel-Nöörjesne orreme sagke aarebi goh daan raajan jeahteme.

source: Rørosmuseet har nå fått tilbud om å vise utstillinga og ønsker å åpne den i løpet av september 2020.
sma: Rørosmuseet lea daelie faalenassem åådtjeme vuesiehtimmiem vuesiehtidh jïh sæjhta dam rïhpestidh skïereden 2020.

source: – Det er av stor betydning å kunne tilby og vise slike spesielle og unike gjenstander som denne utstillinga omfatter for museumsbesøkende i samiske bosetningsområder, sier sametingsråd Henrik Olsen (NSR).
sma: – Joekoen vihkeles dagkerh joekoen sjïere daeverh mah leah daennie vuesiehtimmesne, guesside faalehtidh jïh vuesiehtidh mah museuminie minnieh saemien årromedajvine, saemiedigkieraerie Henrik Olsen (NSR) jeahta.

source: For å kunne relansere utstillinga i nye lokaler kreves det en del tiltak og tilpasninger som medfører kostnader: Blant annet er enkelte tekster i utstillinga skrevet direkte på faste installasjoner i utstillingsarealet, og de må nå overføres og produseres på en ny bakgrunn.
sma: Juktie maehtedh vuesiehtimmiem orre lokaaline vuesiehtidh lea daerpies såemies råajvarimmiejgujmie jïh sjïehtedimmiejgujmie mah maaksoeh vedtieh: Såemies teeksth vuesiehtimmesne leah ryöktesth tjaalasovveme installasjovnine mah leah dabran vuesiehtimmielokaalesne, jïh dejtie tjuara sertedh jïh darjodh akten orre duakan.

source: Ved utlån av gjenstander fra museumssamlinger stilles det i tillegg strenge krav til håndtering, sikring og klimatiske forhold i utstillingsarealene.
sma: Gosse daeverh museumevåarhkojste lååjkede striengkies krïevenassh biejesuvvieh guktie edtja daevieridie gïetedidh jïh gorredidh jïh klijman bïjre vuesiehtimmielokaalesne.

source: Er inndelt i ulike temaer representert gjennom gjenstander.
sma: lea juakasovveme ovmessie teemine mah leah vuesiehtamme daeveri tjïrrh.

source: Blant annet kan man få se et aernie (ildsted) fra kraftmagasinet Aursjøen, skulptur av reinhorn, modell av torvgamme, og ikke minst en ramme og fragmenter fra en gievrie (tromme).
sma: Gaskem jeatjah åådtje aerniem vuejnedh faamoemagasijneste Aursjøen, skulptuvre tjåerveste, maalle derhviegåeteste jïh ij goh unnemes biehkieh aktede gievreste.

source: Til sammen viser disse, samt mange andre av gjenstandene, stor tidsdybde i samisk forhistorie og en mer omfattende geografisk utbredelse som egner seg godt til formidling, spesielt rettet mot barn og unge.
sma: Tjåanghkan daah, jïh aaj gellie jeatjah daeverh, guhkies tïjjem saemien åvtehistovrijistie vuesiehtieh jïh aktem vielie vijriesåbpoe geografeles vijriedimmiem mij hijvenlaakan sjeahta vuesiehtimmesne, joekoen sjïehtedamme maanaj jïh noeri vööste.

source: – Alle tiltak som kan bidra med kunnskap og opplysninger rundt den samiske tilstedeværelsen i Røros, spesielt rettet mot barn og unge er betydningsfull.
sma: – Gaajhkh råajvarimmieh mah maehtieh daajroeh jïh bïevnesh vedtedh saemien baelien bïjre Rørosesne, joekoen sjïehtedamme maanaj jïh noeri vööste, leah joekoen vihkeles.

source: Utstillinga inneholder mye relevant og identitetsbekreftende informasjon, som kan være med å styrke samiske barn og unges selvforståelse, samt å bidra med synliggjøring av det samiske overfor ikke-samer i området, sier sametingsråd Henrik Olsen.
sma: Vuesiehtimmesne jïjnje sjyöhtehke bïevnesh mah identiteetem nænnoestieh, mah maehtieh meatan årrodh saemien maanaj jïh noeri jïjtjegoerkesem nænnoestidh, jïh viehkiehtidh dam saemien våajnoes darjodh dajven daarojde, saemiedigkieraerie Henrik Olsen jeahta.

source: For mer informasjon eller intervju, kontakt sametingsråd Henrik Olsen (NSR) +47 907 75 219, eller e-post: henrik.olsen@samediggi.no
sma: Vielie bïevnesh jallh gihtjehtimmie, gaskesadth saemiedigkieraeriem Henrik Olsen (NSR) +47 907 75 219, jallh e-påaste: henrik.olsen@samediggi.no
